Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1088.html.tmx
Source language: sme
Languages: nob

source: PRD : Ođđa sámi áirasat dearvvašvuođadoaimmain
nob: PRM:Nye samiske representanter i helseforetakene

source: Sámediggeráđđi ja ráđđelahttu Terje Tretnes lea duhtavaš go Davi Dearvvašvuohta lea guldalan rávvagiidda dearvvašvuođadoaimmaid stirvrraid áirasiid oktavuođas .
nob: Sametingsrådet og rådsmedlem Terje Tretnes er tilfreds med at Helse Nord har lyttet til anbefalinger om samiske representanter i styrene for helseforetakene .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 28.04.2006
nob: Sist endret 28.04.2006

source: - Sámediggeráđđi lea nammadan evttohasaidis dan gelbbolašvuođa vuođul , maid mii oaivvildit dárbbašuvvo dearvvašvuođadoaimmaid stirvrrain , nu ahte ásahuvvo sámi perspektiiva ja dan láhkai nannejuvvojit dearvvašvuođabálvalusat sámi álbmoga várás , dadjá Tretnes .
nob: - Sametingsrådet har foreslått sine kandidater ut fra den kompetanse vi anser er nødvendig i helseforetakenes styrer , for å sikre at det etableres et samisk perspektiv og slik styrker helsetjenestene til den samiske befolkningen , sier Tretnes .

source: Sámediggeráđđi lea dattetge hirpmástuvvan go Davi Dearvvašvuođas eai leat sámi áirasat buot guovllu dearvvašvuođadoaimmain .
nob: Sametingsrådet er likevel overrasket over at ikke Helse Nord har samiske representanter i samtlige av regionens helseforetak .

source: - Sávašeimmet ahte Davi Dearvvašvuohta oinnášii sámi áirasiid mávssolažžan buot dearvvašvuođadoaimmaid stirvrrain .
nob: - Vi skulle gjerne ønske at Helse Nord så verdien av samiske representanter i alle helseforetakenes styrer .

source: Aiddo fal dain guovlluin gos sámit leat marginaliserejuvvon , lea dárbu ahte stivrrain lea gelbbolašvuohta ja máhtu sámi čuolbmačilgehusain ja dain hástalusain , mat čatnasit álgoálbmoga dearvvašvuođabálvalusaide , oaivvilda Tretnes .
nob: Nettopp i områder hvor det samiske er marginalisert , er det behov for at styrene har kompetanse i og kjennskap til samiske problemstillinger og de utfordringer som er knyttet til helsetjenester til et urfolk , mener Tretnes .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Liŋka
nob: Link

source: Davi Dearvvašvuohta
nob: Helse Nord
